{
    "author": "Izveidoja Dmitrijs Voronovs | dv18034",
    "viss": "Tas ir viss",
    "index": {
        "title": "Mans jaunais ceļš no mājām uz Latvijas Universitāti",
        "description": "Ar ko viss sākās",
        "text": {
            "1": "2 gadus katru dienu apmeklējot universitāti, es izstaigāju vairāk nekā vienu apavu pāri. Es pamatīgi gatavojos trešajam gadam, rūpīgi atlasīju jaunus augstas stiprības apavus, taču šoreiz tie man nebija noderīgi ...",
            "2": "Trešais gads bija ļoti svarīgs manā bezgalīgajā ceļojumā no mājām uz universitāti un no universitātes uz mājām. Kovīds man lika domāt ne tikai par to, vai iet uz universitāti, vai ne, bet arī par globālāku jautājumu: ",
            "3": "vai ir kāda jēga pamest mājas?",
            "4": "Es pilnībā pārdomāju pēdējos pāris savas dzīves gadus, īpaši pārvietošanās aspektu no mājām uz universitāti, un nolēmu padalīties ar savu jauno, pilnīgi unikālu kustības stratēģiju.",
            "5": "Tas man sagādā neticamu prieku un bezgalīgu enerģiju  visai dienai, taču tam ir arī savi mīnusi. Iepazīstieties - Mans jaunais ceļš no mājām uz Latvijas Universitāti!"
        }
    },
    "step1": {
        "title": "Kā karājas, tā arī karājas",
        "description": "Pirmais solis",
        "text": {
            "1": "Kovids būtiski saīsināja manu ceļu līdz Latvijas Universitātei. Bet lustrai covid's netraucē - kā tā karājas, tā arī turpinā karāties.",
            "2": "Patiesībā, cik es zinu, šī ir veca padomju lustra, kurai jau ir 25 gadi, tāpēc tā ir vēl vecāka par mani. Bet mani moka viens vienīgs jautājums: vai viņai tiešām nav apnicis eksistēt? Es nevaru iedomāties, ko cilvēks jutīs pēc 25 gadu sēdēšanas vai stāvēšanas vienā vietā bez tiesībām un iespējas pārvietoties vai mainīt atrašanās lokāciju. Viņai nerūp nekādi apstākļi, šī lampa jau ir piedzīvojusi remontu, plūdus un uguni. Es domāju, ka tai nebūs grūti pārdzīvot arī Kovidu.",
            "3": "Tas, ko es tagad teikšu, izklausīsies smieklīgi un dīvaini, bet, ja godīgi, man pat viņas ir žēl. Un jā, tā kā šī lampa ir pirmā lieta, ko redzu, kad pamostos kopš jau 21 gadus, man ir izveidojies ieradums viņu sveicināt. Nedomājiet , ka es esnu traks, bet man šķiet, ka viss manā mājā ir mainījies, izņemot šo veco lampu, tāpēc es uzskatu viņu par pilntiesīgu mana dzīvokļa iemītnieci un ģimenes locekli, un jebkurš ģimenes loceklis ir pelnījis cieņu un \"labrīt\" no rīta, cik tas neizklasījtos dīvaini...",
            "4": "Tāpēc katru dienu es atveru acis, sasveicinos ar manu veco draugu un garastāvoklis uzreiz paaugstinās."
        }
    },
    "step2": {
        "title": "Smaga sega - smaga dzīve",
        "description": "Otrais solis",
        "text": {
            "1": "Diemžēl dažreiz no rīta nav iespējams piecelties. Un jūs domājat, ka tas ir slinkums, bet tas tā nav! Visā vainīga sega. Nē, nu tiešām! Viņa ir tik smaga, ka it kā  mani ar visiem spēkiem piespiež pie gultas un nevēlas mani laist ārā, kamēr spilvens man čukst:",
            "2": "\"Dima, paliec pie manis, mēs redzamies tik maz, man tevis ļoti pietrūkst . Paliec šeit mazliet ilgāk. \"",
            "3": "Nu, kā jūs nevarat padoties kārdinājumam, kur ņemt spēku, lai norautu šo nelaimīgo 100 kilogramu segu?",
            "4": "\"Āāāāj\", - es domāju. \"Es vēl nedaudz pagulēšu\", un pēc 15 minūtēm, beidzot, savācot visu motivāciju un gribasspēku , es paceļu galvu no spilvena un norauju smago segu. Kāds mānīgs ģēnijs viņus padarīja tik smagus ??? Kā es varu piecelties no rīta, nesaņemot vitamīnu un uzturvielu daļu no, piemēram, putras, kuras man patīk ēst brokastīs? Smaga sega -  smaga dzīve."
        }
    },
    "step3": {
        "title": "Pirmā problēma",
        "description": "Trešais solis",
        "text": {
            "1": "Sega nav sliktākais, kas notiek un var notikt ar mani no rīta. Vēl viens ikdienas un dažkārt nepanesami sarežģīts uzdevums ir uzvilkt čības. Man tās dažreiz šķiet tik mazas, ka to atrašana prasa divas līdz piecām minūtēm, un dažreiz šķiet, ka tās pazūd vai vispār iztvaiko.",
            "2": "Tad izrādās, ka naktī Boņa (tas ir mans suns) spēlējās ar viņiem, un es viņus atrodu citā istabā. Naktī Boņai ir ļoti garlaicīgi, jo dienā viņa daudz ēd un guļ, un naktī viņa spēlējās ar manām mantām, jo šis ir vispiemērotākais laiks, lai paliktu nomodā. Vai ne?",
            "3": "Tomēr, kad esmu ļoti miegains, izsalcis un dusmīgs, ka mani pamodināja, var būt ļoti grūti dabūt kājas čībās. Tas ir maza, bet kaitinoša, rutīnas problēma, kas mani izdzen no prāta, un tāpēc, kad man pēc daudziem veltīgiem mēģinājumiem tomēr izdodas tos uzlikt, manai laimei nav robežu. Es mācos izbaudīt mazās lietas šajā dzīvē, jo šādi ir daudz vieglāk dzīvot."
        }
    },
    "step4": {
        "title": "Mani grib nogalināt",
        "description": "Ceturtais solis",
        "text": {
            "1": "Beidzot man sanāca atvērt acis, izkāpt no gultas, uzvilkt vai atrast čības pēc nakts ceļojuma, un joprojām esot  pusmiegā, mēģinot saprast, kas ir kas, es lēnām eju pie loga un lēnām, apdomājot katru kustību , atveru aizkarus. Ļoti spožā saules gaisma katru reizi nodevīgi apžilbina mani uz pāris sekundēm. Es burtiski neko neredzu, it kā skatos tukšumā. Tādos brīžos man galvā šaudās pavisam dīvainas domas:",
            "2": "Kurš izdomāja celties no rīta? Vai tiešām nav iespējams mācīties un strādāt otrajā maiņā? Kad atgriezīsies redze? Vai saule mani mēģina nogalināt?",
            "3": "Un šķiet, gulēju mierīgi, neko sliktu nedarīju, bet tomēr kādam vajadzēja mani apžilbināt. Starp citu, pēc tam, kad manas acis bija pieradušas pie caurdurtajiem saules stariem, es pateicos Visumam, kosmosam un apkārtējiem cilvēkiem, ka viņi dod man spēku un enerģiju no rīta pamosties un redzēt ikdienas gaismu, jo tas piešķir dzīvību visām dzīvajām būtnēm un nozīmi visiem notikumiem. Un, neskatoties uz to, ka dažreiz man šķiet, ka saule ir mans vissliktākais ienaidnieks no rīta, esmu viņam ārkārtīgi pateicīgs."
        }
    },
    "step5": {
        "title": "Piezemēšanās",
        "description": "Piektais solis",
        "text": {
            "1": "Ja jūs domājāt, ka šis nežēlīgais rīts beigs par mani ņirgāties - nē !!! Grūtākais uzdevums ir priekšā - piezemēšanās.",
            "2": "Es tik labi gulēju gultiņā, sapņoju par savu bijušo dzīvi, un šeit man piedāvā sēdēt. Ne stundu, ne divas, bet visu dienu!! Es sevi iedomājos kā karavīru, kurš lec ar izpletni no lidmašīnas ar uzdevumu piezemēties, neoktist kokā un atcerēties atvērt izpletni.",
            "3": "Piekrītat,ka tas izklausās ļoti drosmīgi un biedējoši? Tā es jūtos, apsēžoties pie sava rakstāmgalda: mani pārņem nezināmības sajūta un slāpes pēc digitāliem un kovida piedzīvojumiem internetā! Es esmu kā karavīrs, kurš pirms lēciena no lidmašīnas pārdomā visu savu piezamšanos un turpmāko misiju līdz sīkākajām detaļām. Katrs students ir karavīrs, kurš bez šaubām pilda savas misijas un uzdevumus  - mājasdarbus -, kuru virza pienākuma izjūta, cieņa un vēlme pēc pārmaiņām - labāka dzīve.",
            "4": "Visi šie pārbaudījumi ir tikai mazi gabali no milzīgas misijas - \"laimīgas dzīves\", kur nevar iztikt bez piepūlēm."
        }
    },
    "step6": {
        "title": "Garšīgs atalgojums",
        "description": "Sestais solis",
        "text": {
            "1": "Kā balvu par labu piezemēšanos es saņemu neticami garšīgas brokastis. Brokastu daudzums ir tieši atkarīgs no nosēšanās kvalitātes, tehniskās veiktspējas, elpošanas un noskaņojuma.",
            "2": "Brokastīs ietilpst makaroni, zirņi un tomāti. Tas nāk ar maizes un sviesta gabalu. Šādu brokastu labad esmu gatavs iziet visus rīta izmēģinājumus! Dažreiz, protams, es, iespējams, nedzirdu modinātāju un pārguļu savas stundas, un pa ceļam, steigā un apjukumā aizmirsu apēst brokastis un pirmo ēdienu uzņemu tikai pusdienās, bet tas notiek ārkārtīgi reti, kad sēžu un mācos līdz vēlam.",
            "3": "Es domāju, ka visi cilvēki pasaulē zina, ka brokastis ir ļoti svarīgs, tieši viņš dod jums enerģiju visu dienu mācīties un strādāt. Ja jūs neapēdat brokastis, tad negaidiet no sevis ražīgu dienu. Man ir svarīgi, lai brokastīs būtu daudz ogļhidrātu un daudz olbaltumvielu. Piemēram: olas, pupiņas, avokado vai tosti ar gaļu. Man ir arī ātra vielmaiņa, tāpēc bagātīgas brokastis ir ārkārtīgi nepieciešamas jauna puiša ķermenim. Man ēdiens ir lielisks veids, kā varu sevi apbalvot un motivēt! It īpaši no rīta, kad garā darba diena tikai sākas. Šī ir labākās atalgojums!"
        }
    },
    "step7": {
        "title": "Finālais boss",
        "description": "Septītājs solis",
        "text": {
            "1": "- Un tas viss ir? Vai mans aizraujošais rīta ceļojums uz Latvijas Universitāti ir beidzies?",
            "2": "- Nē, pagaidiet! Ja ģeogrāfiski es vairs netaisos pārvietoties - mājās nav auditoriju, virtuālais un digitālais ceļojums turpinās.",
            "3": "Katru rītu kā rituālu es ieslēdu Ē-STUDIJAS, skatos priekšmetus, pārbaudu ē-pastu, ja manā mīļākā restorānā ir kādi jauni svarīgi ziņojumi vai atlaižu kuponi, ieslēdzu MS Teams, dodos uz aizraujošu (vai nē) lekciju un klausos skolotāju (vai nē).",
            "4": "Paņēmu arī burtnīcas un pierakstu svarīgu informāciju, jo ar šādu mācību un darba apjomu atmiņa objektīvi ir pasliktinājusies.Jā, un tā līdz dienas beigām. Lekcija, ieraksts, lekcija, laboratorijas darbi, mājas darbi. Ak jā, es vēl pirms pusotra gada nolēmu strādāt par IT speciālistu, lai pēc piezemēšanās neceltos no krēsla, jo covid laikā man mājās ir savs kabinets. Starp citu, tas izrādījās ļoti ērti un ergonomisksi! Atšķirībā no ofisa, neviens tevi mājās neaiztiek, tev ir mājīga un aicinoša darbam  atmosfēra un neizlietoti jaunie augstas stiprības apavi. Tāpēc, ja ir izvēle: strādāt mājās vai ofisā, es ļoti iesaku neatstāt savu mājīgo un silto ligzdu.",
            "5": "Vai vēlaties uzzināt, kāds ceļojums mani gaida rīt? Nospiediet pogu zēmāk!!!!"
        }
    }
}
